<?php


return [

    'name'        => 'Име',
    'age'         => 'Възраст',
    'email'       => 'Имейл',
    'address'     => 'Адрес',
    'education'   => 'Образование',
    'job'         => 'Моментна заетост',
    'description' => 'За мен',
    'hobbies'     => 'Хобита',
    'movies'      => 'Филми',
    'music'       => 'Музика',
    'likes'       => 'Какво харесвам',
    'dislikes'    => 'Какво не харесвам',
    'goals'       => 'Цели',
    'dreams'      => 'Мечти',
    'faq'         => 'Често задавани към мен въпроси',

    'button_create'  => 'Завършете своя потребителски профил',
    'button_delete'  => 'Това действие ще изчисти информацията от Вашия профил, но ще запази Вашия акаунт',
    'button_destroy' => 'Това действие ще унищожи Вашия акаунт изцяло',
];
